
export const WhyRentalService = () => {
    return (
        <section className="py-10">
        <h1 className="py-6 text-center text-3xl font-semibold">Зачем нужен сервис аренды вещей</h1>
        <p className="text-center text-gray-500">Чтобы арендовать вещи, раньше приходилось смотреть десятки сайтов с прокатами. Звонить и выяснять условия в каждом из них. Потом договариваться на словах — без какой-либо гарантии наличия. Сейчас все объявления собраны в одном месте: с фото, подробным описанием и онлайн-календарем доступности. Выберите вещь из свободных на ваши даты, получите подтверждение от арендодателя и оплатите. Вещь гарантированно будет ждать вас до начала сделки, даже если она нужна в другом городе. И все это полностью онлайн, безопасно и быстро. <br/><br/>
Чтобы сдавать другим людям, а не продавать на досках объявлений. Так бывает — только избавишься, как снова позарез понадобится. Пока вещь в прокате, она остается вашей и не лежит мертвым грузом — сдавайте через сервис, когда не пользуетесь, и получайте дополнительный доход.</p>
    </section>
    )
}
